const tasks = [
    {
        task: "Пресс качат",
        description: "Упражнения на пресс для укрепления мышц живота",
        deadline: "2023-12-01",
        ampm: "AM"
    },
    {
        task: "Бегит",
        description: "Пробежка для улучшения выносливости и здоровья",
        deadline: "2023-12-02",
        ampm: "AM"
    },
    {
        task: "Турник",
        description: "Подтягивания на турнике для укрепления спины и рук",
        deadline: "2023-12-03",
        ampm: "AM"
    },
    {
        task: "Анжуманя",
        description: "Отдых или занятие по интересам для расслабления",
        deadline: "2023-12-04",
        ampm: "AM"
    },
    {
        task: "Пресс качат",
        description: "Ещё один подход для пресса для закрепления результата",
        deadline: "2023-12-05",
        ampm: "PM"
    },
    {
        task: "Бегит",
        description: "Вечерняя пробежка для снятия стресса и поддержания формы",
        deadline: "2023-12-06",
        ampm: "PM"
    },
    {
        task: "Турник",
        description: "Вечерние подтягивания для завершения дня",
        deadline: "2023-12-07",
        ampm: "PM"
    },
    {
        task: "Анжуманя",
        description: "Расслабление или медитация перед сном",
        deadline: "2023-12-08",
        ampm: "PM"
    }
];

export default tasks